Repository: civio/presupuesto-montmelo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Montmeló

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Montmeló

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i de la Generalitat de Catalunya, que són els encarregats de recaptar altres ingressos com l'IVA i o l'IRPF

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Montmeló

source: Gobierno de Aragón
ca: Ajuntament de Montmeló

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a Catalunya)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses que es mostren inclouen únicament a l'Ajuntament de Montmeló

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Montmeló

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: D’on vénen els ingressos? En què i per a què és la despesa de l’Ajuntament de Montmeló?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses de l'Ajuntament de Montmeló

source: Valor catastral de la vivienda
ca: Valor cadastral de l'habitatge

source: Introduce el valor catastral de la vivienda
ca: Introdueix el valor cadastral de l'habitatge

source: Bonificación
ca: Bonificació

source: Ninguna
ca: Cap

source: Instalación de sistemas de aprovechamiento de la energía del sol (3 primeros años)
ca: Instal·lació de sistemes d'aprofitament de l'energia del sol (3 primers anys)

source: Familia numerosa o monoparental
ca: Família nombrosa o monoparental

source: Familia numerosa o monoparental, con uno o más miembros con discapacidad
ca: Família nombrosa o monoparental, amb un o més membres amb discapacitat

source: Coche muy pequeño (menos de 8 caballos fiscales)
ca: Cotxe molt petit (menys de 8 cavalls fiscals)

source: Coche pequeño (entre 8 y 12 caballos fiscales)
ca: Cotxe petit (entre 8 i 12 cavalls fiscals)

source: Coche mediano (entre 12 y 16 caballos fiscales)
ca: Cotxe mitjà (entre 12 i 16 cavalls fiscals)

source: Coche grande (entre 16 y 20 caballos fiscales)
ca: Cotxe gran (entre 16 i 20 cavalls fiscals)

source: Coche muy grande (más de 20 caballos fiscales)
ca: Cotxe molt gran (més de 20 cavalls fiscals)

source: Ciclomotores o motocicletas hasta 125 cc
ca: Ciclomotors o motocicletes fins a 125 cc

source: Motocicletas de 125 cc hasta 250 cc
ca: Motocicletes de 125 cc fins a 250 cc

source: Motocicletas de 250 cc hasta 500 cc
ca: Motocicletes de 250 cc fins a 500 cc

source: Motocicletas de 500 cc hasta 1000 cc
ca: Motocicletes de 500 cc fins a 1000 cc

source: Motocicletas de más de 1000 cc
ca: Motocicletes de més de 1000 cc

source: Exención por vehículos matriculados a nombre de personas discapacitadas
ca: Exempció per vehicles matriculats a nom de persones discapacitades

source: Bonificación por vehículos histórico o con una antigüedad mínima de 25 años
ca: Bonificació per vehicles històric o amb una antiguitat mínima de 25 anys

source: Bonificación por vehículos con menor impacto ambiental
ca: Bonificació per vehicles amb menor impacte ambiental

source: Un residente o ninguno
ca: Un resident o cap

source: Dos residentes
ca: Dos residents

source: Tres residentes
ca: Tres residents

source: Cuatro residentes
ca: Quatre residents

source: Cinco residentes
ca: Cinc residents

source: Seis residentes
ca: Sis residents

source: Más de seis residentes
ca: Més de sis residents

source: Superficie de la vivienda
ca: Superfície de l'habitatge

source: Menos de 90 ㎡
ca: Menys de 90 ㎡

source: Entre 90 ㎡ y 120 ㎡
ca: Entre 90 ㎡ i 120 ㎡

source: Entre 120 ㎡ y 180 ㎡
ca: Entre 120 ㎡ i 180 ㎡

source: Entre 180 ㎡ y 240 ㎡
ca: Entre 180 ㎡ i 240 ㎡

source: Más de 240 ㎡
ca: Més de 240 ㎡

source: Sí, de menos de 3 metros
ca: Sí, de menys de 3 metres

source: Sí, de más de 3 metros
ca: Sí, de més de 3 metres
